// Main Menu
"About Epson Printer Utility 4" = "Про Epson Printer Utility 4";
"Preferences..." = "Параметри…";
"Services" = "Сервіси";
"Hide Epson Printer Utility 4" = "Сховати Epson Printer Utility 4";
"Hide Others" = "Сховати решту";
"Show All" = "Показати всі";
"Quit Epson Printer Utility 4" = "Завершити Epson Printer Utility 4";

"Utility" = "Утиліта";

"File" = "Файл";
"Close" = "Закрити";

"Settings" = "Настройки";
"Driver Settings" = "Параметри драйвера";
"Driver Settings11" = "Контрольовані параметри";

"Window" = "Вікно";
"Minimize" = "Згорнути";
"Zoom" = "Оптимізувати";
"Bring All to Front" = "Всі наперед";

"Help" = "Довідка";

// Main Window
"EPSON Printer Utility 4" = "Epson Printer Utility 4";
"Update" = "Оновлення";
"Buy Epson Ink" = "Придбайте чорнило Epson";
"Buy Epson Ink Tips" = "Ви можете придбати картридж через Інтернет.";
"Printer List" = "Список принтерів";
"Printer List Tips" = "Виберіть принтер.";
"Preferences" = "Параметри драйвера";
"Pref Button Tips" = "Можна встановити параметри драйвера принтера для вибраного принтера.";
"Preferences11" = "Контрольовані параметри";
"Pref Button Tips11" = "Можна встановити параметри монітора для вибраного принтера.";

"Version" = "Версія";

"Connect" = "Підключено";
"Offline" = "Відключено";
"Communication error" = "Помилка зв’язку";
"Error occurred" = "Відбулася помилка.";
"Warning occurred" = "Вам надійшло повідомлення стосовно стану принтера.";
"Idle" = "Готово";
"Cleaning status" = "Принтер зайнятий";
"Ink maintenance status" = "Принтер зайнятий";
"Shipment status" = "Замінити картридж";
"Busy" = "Друк";
"Changing black ink" = "Заміна чорного чорнила";
"Charging status" = "Заповнення системи чорнил";

// UT Button
"Status Monitor" = "EPSON Status Monitor";
"Status Monitor Tips" = "Використовуйте цю утиліту для автоматичної перевірки стану принтера й рівня чорнила в картриджах.";

"Head Cleaning" = "Прочищення голівки";
"Head Cleaning Tips" = "Використовуйте цю утиліту, якщо якість друку погіршилася чи перевірка показує, що сопла забиті.";
"Head Cleaning2" = "Прочищення голівки";
"Head Cleaning2 Tips" = "Використовуйте цю утиліту, якщо якість друку погіршилася чи перевірка показує, що сопла забиті.";
"Head Cleaning3" = "Очищ. друк. голівки";

"Print Head Alignment" = "Калібрування друкувальної голівки";
"Print Head Alignment Tips" = "Використовуйте цю утиліту, коли в надрукованому матеріалі з’явилось розходження вертикальних ліній.";
"Print Head Alignment2" = "Калібрування друкувальної голівки";
"Print Head Alignment2 Tips" = "Використовуйте цю утиліту, коли в надрукованому матеріалі з’явилось розходження вертикальних ліній.";
"Print Head Alignment3" = "Калібрування друкувальної голівки";
"Print Head Alignment3 Tips" = "Використовуйте цю утиліту, коли в надрукованому матеріалі з’явилось розходження вертикальних ліній.";

"Nozzle Check" = "Перевірка сопел";
"Nozzle Check Tips" = "Використовуйте цю утиліту, коли в надрукованому матеріалі з’явились тьмяні області чи розриви.";
"Nozzle Check2" = "Перевірка сопел";
"Nozzle Check2 Tips" = "Використовуйте цю утиліту, коли в надрукованому матеріалі з’явились тьмяні області чи розриви.";
"Nozzle Check3" = "Перев. соп. др. гол.";

"LFP Remote Panel" = "Дистанційний пульт EPSON LFP";
"LFP Remote Panel2" = "EPSON LFP Remote Panel 2";
"LFP Remote Panel Tips" = "Використовуйте цю утиліту для оптимізації принтера.";
"LFP Remote Panel2 Tips" = "Використовуйте цю утиліту для оптимізації принтера.";

"LFP Remote Panel J" = "MAXART Remote Panel";
"LFP Remote Panel J Tips" = "Використовуйте цю утиліту для оптимізації принтера.";

"Manual" = "Вручну";
"Manual Tips" = "Відкрийте посібник.";

"Firmware Updater" = "Оновлення вбудованого програмного забезпечення принтера";
"Firmware Updater Tips" = "Використовуйте цю утиліту для оновлення вбудованого програмного забезпечення принтера.";

"AHC" = "Автоматичні перевірка та прочищення сопел";
"AHC Tips" = "Використовуйте цю утиліту, якщо якість друку погіршується.";

"AHC J" = "Автоматичне прочищення голівки";
"AHC J Tips" = "Принтер прочистить сопла друкувальної голівки та саму голівку автоматично";

"Printer Info" = "Інформація про принтер та опції";
"Printer Info Tips" = "Використовуйте цю утиліту для встановлення й перевірки параметрів принтера та додаткових пристроїв.";

"Power Ink Flushing" = "Технологічне прочищення чорнил";
"Power Ink Flushing Tips" = "Використовуйте цю утиліту, якщо проблема якості друку не зникне навіть після кількаразового прочищення голівки.";
"Power Ink Flushing Tips2" = "Використовуйте цю утиліту для покращення якості друку.";
"Power Ink Flushing2" = "Потужне очищення";
"Power Ink Flushing2 Tips" = "Використовуйте цю утиліту для покращення якості друку.";

"Ink Replacement" = "Утиліта заміни чорнильного картриджа";
"Ink Replacement Tips" = "Використовуйте дану службову програму для заміни чорнильного картриджа.";

"PG Cleaning" = "Очищення напрямної для паперу";
"PG Cleaning Tips" = "Скористуйтеся цією службовою програмою, якщо друк виходить брудним.";

"IDO" = "Оптимізація інтенсивності чорнил";
"IDO Tips" = "Оптимізує інтенсивність кольору чорнила.";

"Printer Settings" = "Параметри принтера";
"Printer Settings Tips" = "Використовуйте цю утиліту для встановлення параметрів принтера.";

"Ink Tank Utility" = "Утиліта чорнильного контейнера";
"Ink Tank Utility Tips" = "Використовуйте цю утиліту для наповнення чорнильного контейнера.";

"Box Settings" = "Налаштування сховища";
"Box Settings Tips" = "Налаштування сховища";

"Status Monitor for LP" = "EPSON Status Monitor";
"Status Monitor for LP Tips" = "Використовуйте цю утиліту для автоматичної перевірки стану принтера й рівня чорнила в картриджах.";

"Confidential Job Settings" = "Налаштування конфіденційного завдання";
"Confidential Job Settings Tips" = "Налаштування конфіденційного завдання";

/* Status Monitor */
"Ink Levels" = "Рівень чорнила";
"Ink Cartridge Information" = "Інформація";
"OK" = "OK";

"Manufacturer :" = "Виробник:";
"Ink type :" = "Тип чорнила:";
"Cartridge type :" = "Тип картриджа:";
"Cartridge code :" = "Код картриджа:";
"Production date :" = "Дата виготовлення:";
"Manufacturer" = "Виробник";
"Ink type" = "Тип чорнила";
"Cartridge type" = "Тип картриджа";
"Cartridge code" = "Код картриджа";
"Production date" = "Дата виготовлення";
"YearsApostrophe" = "'";
"DateSlash" = "/";

"Power" = "Живлення";
"Battery" = "Батарея";
"AC" = "AC";
"Charging..." = "Триває зарядження...";

/* Progress Sheet */
"Processing..." = "Обробка...";
"Please wait." = "Зачекайте...";

/* Error Window */
"Status desciption" = "Опис стану";
"Action to take" = "Необхідні дії";
"Error" = "Помилка";
"Warning" = "Попередження";

/* Alert Strings */
"UTAlert_1" = "Не вдалося запустити Epson Printer Utility 4.
Перевірте елементи нижче.
- Виріб увімкнено.
- Виріб правильно підключено до комп'ютера.
- Виріб є в меню списку Printer List.

Якщо помилку не усунено, утиліта Epson Printer Utility 4 недоступна для вашого комп'ютера.";
"UTAlert_2" = "Один або кілька ресурсів відсутні. Перевстановіть драйвер принтера.";
"UTAlert_3" = "Триває прочищення!";
"UTAlert_OKButton" = "OK";

/* Preference */
"PREF_WARNING_GRPBOX_TITLE" = "Сповіщення під час друку";
"PREF_WARNING_CB_01" = "Закінчуються чорнила";
"PREF_WARNING_CB_02" = "Потрібне технічне обслуговування";
"PREF_WARNING_CB_03" = "Закінчується заряд батареї";
"PREF_WARNING_CB_04" = "Інше попередження";
"PREF_WARNING_CB_05" = "Заміна чорного чорнила";
"PREF_WARNING_CB_06" = "Просушення чорнила";

"PREF_BLACKPRINT_GRPBOX_TITLE" = "Інші параметри";
"PREF_BLACKPRINT_CB_01" = "Дозв. тимч. друк чор. кол.";
"PREF_BLACKPRINT_TEXT" = "Друк у чорному кольорі стає тимчасово доступним, коли кольорові картриджі витрачено.
Ви можете друкувати чорним кольором із використанням таких параметрів:
- Тип носія: Звичайний папір
- Колір: Відтінки сірого
- Без полів: Не вибрано";
